<?php
include_once('../common.php');
$bo_table = "constitution";
include_once('../_head.php');
?>
<style>
	.company_01 h2 {
		font-weight:bold;
		color:#0F6EB2;
		text-align:center;
	}
</style>
<section class="company_01">
	<div class="div_1">
		<p class="p_1">재일본도쿄한국인연합회에 오신것을 환영합니다.</p>
		<h3 class="h3_1"><span class="bd_bt"><span style="color:#E81526;">The Tokyo</span> Federation of Korean Associations</span></h3>
	</div>
	<h3 class="section_title_01">한인회는 재일 한국인의 권익옹호를 위해 노력하고 있습니다.</h3>

	<h2>제 1장 총칙</h2>
	<h3 class="h3_2">제 1조 명 칭</h3>
	<div class="div_10">
		본회는 재일본 한국인 연합회라 칭한다.
	</div>
		
	<h3 class="h3_2">제 2조 목적</h3>
	<div class="div_10">
		본회는 재일본 한국인의 친목과 협력을 증진하고 권익을 옹호함으로써 재일본 한국인 사회의 화합과 번영을 도모하고, 한일 교류와 지역 발전에 이바지함을 목적으로 한다.
	</div>

	<h3 class="h3_2">제 3조 사업</h3>
	<div class="div_10">
		본회는 제 2조의 목적을 달성하기 위하여 다음과 같은 사업을 할 수 있다.<br>
		<br>
		<ol>
			<li>회원명부 작성 및 회보 발행</li>
			<li>재일한국인의 친목과 협력을 위한 사업 또는 행사</li>
			<li>재일한국인과 지역사회와의 이해 증진 및 친목도모를 위한 사업 또는 행사</li>
			<li>재일 한국인의 권익옹호와 건전한 일본 정착을 위한 안내, 상담, 중재, 건의 등의 활동</li>
			<li>한일간 및 대외적인 경제, 문화 교류를 위한 활동</li>
			<li>기타 본회의 목적 달성을 위하여 필요하다고 인정되는 활동</li>
		</ol>
	</div>

	<h3 class="h3_2">제 4조 사무국</h3>
	<div class="div_10">
		<ol>
			<li>본회는 본부 사무실을 동경도 내에 둔다.</li>
			<li>사무국 내에는 유급의 사무원을 둘 수 있다.</li>
		<ol>
	</div>

	<br>
	<h2>제 2장 회원</h2>
	<h3 class="h3_2">제 5조 구분</h3>
	<div class="div_10">본회의 회원은 일반회원, 특별회원, 명예회원으로 구분한다.</div>

	<h3 class="h3_2">제 6조 자 격</h3>
	<div class="div_10">
		<ol>
			<li>일반회원은 일본에 거주하면서 주소를 둔 18세 이상의 한국국적을 보유하고 있었거나 보유하고 있는 자로 한다.</li>
			<li>특별회원은 본회의 취지에 동의하고 참여할 의사가 있는 외국인으로 한다.</li>
		</ol>
	</div>

	<h3 class="h3_2">제 7조 의무와 권리</h3>
	<div class="div_10">
		<ol>
			<li>일반회원은 본회의 규정을 준수하고 활동 및 사업에 적극 참여하며, 회비 납부의 의무를 갖는다.</li>
			<li>일반회원은 발언권, 의결권, 선거권, 피선거권을 갖는다.</li>
			<li>특별회원, 명예회원은 발언권을 갖는다.</li>
			<li>6개월 이상 회비 납부를 하지 않는 회원은 권리를 행사할 수 없다.</li>
		</ol>
	</div>

	<h3 class="h3_2">제 8조 금지행위</h3>
	<div class="div_10">
		본회의 건전한 발전을 위하여 회원은 다음과 같은 행위를 해서는 안된다.<br>
		<br>
		<ol>
			<li>본회를 정치적 및 개인이득을 위하여 이용하는 행위</li>
			<li>본국 및 일본국내법을 준수하지 않는 행위</li>
			<li>본회의 명예를 훼손하거나 사업을 방해하는 행위</li>
			<li>본회의 회원에 대한 근거 없는 비방 행위</li>
			<li>본회의 민주적 운영을 저해하는 행위</li>
		</ol>
	</div>

	<h3 class="h3_2">제 9조 징계</h3>
	<div class="div_10">
		회원이 제7조의 의무를 고의 또는 장기로 이행하지 않거나 제8조의 금지행위를 행하였을 때는 이사회의 결의를 거쳐 제명 또는 자격정지에 처할 수 있다.
	</div>
	
	<br>
	<h2>제 3장 기구 및 임원</h2>
	<h3 class="h3_2">제 10조 기구</h3>
	<div class="div_10">
		본회는 집행부, 이사회, 감사, 고문, 자문위원회 및 그 외에 특별 기구를 설치할 수 있다.
	</div>
		
	<h3 class="h3_2">제 11조 집행부의 구성</h3>
	<div class="div_10">
		본회는 다음과 같은 집행부 임원을 둔다.<br>
		<br>
		<ol>
			<li>회장 1인</li>
			<li>부회장 약간 명</li>
			<li>사무총장 1인</li>
			<li>각국의 국장</li>
			<li>특별 기구의 위원장</li>
		</ol>
	</div>
		
	<h3 class="h3_2">제 12조 집행부 임원의 직무</h3>
	<div class="div_10">
		<ol>
			<li>회장은 본회를 대표하고 업무를 총괄한다.</li>
			<li>부회장은 회장을 보좌한다.</li>
			<li>사무총장은 회장의 지시를 받아 업무를 총괄한다.</li>
			<li>각국의 국장은 회장 또는 사무총장의 지시를 받아 업무를 추진한다.</li>
		</ol>
	</div>
		
	<h3 class="h3_2">제 13조 집행부 임원의 선출 및 임기</h3>
	<div class="div_10">
		<ol>
			<li>회장은 이사회에서 선출하고 총회에서 보고한다. 단, 회장입후보자는 다음 요건을 모두 갖추어야 한다.<br>
				1) 총회 개최 시점 만 40세 이상<br>
				2) 일본체재 연속 5년 이상<br>
				3) 본회 이사로 현재 연속 2년 이상 활동하고 있는 자
			</li>
			<li>부회장 및 집행부 임원은 회장이 임명한다. 단 부회장 중에 수석 부회장 1인을 둘 수 있다.</li>
			<li>회장의 임기는 2년이며, 연임은 1회에 한하여 할 수 있다. 단, 회장 유고시 선임된 회장의 임기는 직전 회장의 잔여 임기까지로 하며, 회장의 연임 규정에 해당하지 않는다.</li>
			<li>회장 선출에 관한 세부적인 규정은 별도의 선거규정에 의한다.</li>
		</ol>
	</div>
		
	<h3 class="h3_2">제 14조 이사회의 구성</h3>
	<div class="div_10">
		본회는 다음과 같은 이사회를 둔다.<br>
		<br>
		<ol>
			<li>이사장 1인</li>
			<li>부이사장 약간 명</li>
			<li>총무이사 1명 등 99인 이내의 이사</li>
			<li>집행부 임원, 고문 및 감사는 당연직 이사로 한다.</li>
			<li>이사회는 본회 발전을 위한 각종 활동을 할 수 있으며, 필요시 집행부∙이사회연석회의의 협의를 거쳐 특별 기구를 구성 할 수 있다.</li>
		</ol>
	</div>
		
	<h3 class="h3_2">제 15조 이사회 임원의 직무</h3>
	<div class="div_10">
		1. 이사장은 이사회를 대표하고 업무를 총괄한다.</li>
		2. 부이사장은 이사장을 보좌한다.</li>
		3. 총무이사는 이사장의 지시를 받아 업무를 총괄한다.</li>
	</div>
		
	<h3 class="h3_2">제 16조 이사 등의 선출, 위촉 및 임기</h3>
	<div class="div_10">
		<ol>
			<li>이사장은 이사회에서 선출되고 이사회를 대표하며 이사회의 업무를 총괄한다.<br>
				단, 입후보자는 다음과 같은 요건을 모두 갖추어야 한다.<br>
				1) 선출시 만 40세 이상<br>
				2) 일본 체재 연속 5년 이상<br>
				3) 본회 이사로 현재 연속 2년 이상 활동하고 있는 자
			</li>
			<li>부이사장, 총무이사 등은 이사장이 임명한다. 단 부이사장 중에 수석 부이사장 1인을 둘 수 있다.</li>
			<li>이사장의 임기는 2년이며, 연임은 1회에 한하여 할 수 있다. 단, 이사장 유고시 선임된 이사장의 임기는 직전 이사장의 잔여 임기까지로 하며, 이사장 연임 규정에 해당하지 않는다.</li>
			<li>이사는 선출, 위촉 시점 만 20세 이상으로 본회 사업 및 회의에 상시 참석이 가능하고, 회비를 납부하며 한인사회에 덕망이 있는 자로 한다.</li>
			<li>이사는 50인 이내의 범위에서 총회에서 선출 할 수 있으며, 회장은 49인 이내의 범위 내에서 위촉 할 수 있다.</li>
			<li>이사장은 이사가 회의 및 사업 참가에 태만하고 총회로 부터 6개월 이상 회비납부를 하지 않는 이사에 대하여, 이사회의 동의를 얻어 면직할 수 있다.</li>
		</ol>
	</div>
		
	<h3 class="h3_2">제 17조 감 사</h3>
	<div class="div_10">
		<ol>
			<li>감사는 본 회의 재산 상황 및 재정을 수시로 감사하며, 이사회 및 총회에 감사결과를 보고한다.</li>
			<li>감사는 3인으로 구성하고, 총회에서 선출하며 모든 회의에 참석할 권한을 갖는다.</li>
		</ol>
	</div>
		
	<h3 class="h3_2">제 18조 명예회장, 고문 및 자문위원 위촉</h3>
	<div class="div_10">
		<ol>
			<li>전임회장은 당연직 명예회장이 된다. 단 불신임으로 인해 퇴임한 자는 예외로하며 당해 회장의 임기에 한 한다.</li>
			<li>회장은 본회의 취지에 찬동하고, 사회적 명망이 높은 내, 외국인을 이사회와 협의를 거쳐 고문, 명예고문으로 위촉 할 수 있다. 단 고문의 임기는 당해 회장의 임기에 한한다.</li>
			<li>회장은 본회의 취지에 찬동하고, 해당업무에 전문적 식견이 있는 인사를 이사회와 협의를 거쳐 자문위원으로 위촉할 수 있다. 단 자문위원의 임기는 당해 회장의 임기에 한 한다.</li>
			<li>고문 및 자문위원은 회장의 자문에 응한다.</li>
		</ol>
	</div>
	
	<br>
	<h2>제 4장 회의</h2>
	<h3 class="h3_2">제 19조 회의의 종류</h3>
	<div class="div_10">
		회의는 총회, 이사회, 집행부 회의, 집행부∙이사회연석회의, 고문 회의로 한다.
	</div>
		
	<h3 class="h3_2">제 20조 총 회</h3>
	<div class="div_10">
		총회는 본회의 최고 의결기관으로 정기 총회와 임시 총회로 구분한다.<br>
		<br>
		<ol>
			<li>정기 총회는 매년 5월에 개최한다.</li>
			<li>임시 총회는 회장 및 이사회의 요청이 있을 시에 소집한다.</li>
			<li>총회는 회장이 소집하며, 총회 개최 2주일 전에 그 목적 및 일자, 장소 등을 회원에게 알린다.</li>
			<li>총회의 의장은 이사회에서 선임한 자로 한다.</li>
		</ol>
	</div>
	
	<h3 class="h3_2">제 21조 총회의 의결사항</h3>
	<div class="div_10">
		총회는 다음의 사항을 심의하고, 출석한 일반 회원의 과반수 찬성으로 의결한다.<br>
		<br>
		<ol>
			<li>회칙의 개정</li>
			<li>예산, 결산</li>
			<li>이사회로부터 상정된 안건</li>
			<li>이사, 감사의 선출</li>
		</ol>
	</div>
		
	<h3 class="h3_2">제 22조 이사회</h3>
	<div class="div_10">
		<ol>
			<li>이사회 정기총회는 매년 6월에 개최한다.</li>
			<li>이사회는 3개월에 한 번씩 소집하는 것을 원칙으로 하며, 회장 또는 이사장이 필요하다고 인정하거나, 재적 이사 3분의 1이상의 요구가 있을 때 소집할 수 있다.</li>
		</ol>
	</div>
		
	<h3 class="h3_2">제 23조 이사회의 심의 및 의결사항</h3>
	<div class="div_10">
		이사회는 다음 사항을 심의하고, 재적이사 과반수의 출석, 출석이사 과반수의 찬성으로 의결한다. 단, 이사가 결석하는 경우, 위임장 제출하고 위임 받은 이사가 의결권을 대신 행사할 수 있다.<br>
		<br>
		<ol>
			<li>회장 및 이사장의 선출</li>
			<li>회장 및 이사장의 불신임</li>
			<li>총회 안건</li>
			<li>회칙 및 각종 규정의 제정, 개정에 관한 안건</li>
			<li>회비의 결정</li>
			<li>총회에서 위임 받은 사항</li>
			<li>회원의 징계에 관한 사항</li>
			<li>회장이 부의한 사항</li>
		</ol>
	</div>
		
	<h3 class="h3_2">제 24조 집행부 임원회의</h3>
	<div class="div_10">
		<ol>
			<li>집행부 임원회의는 필요에 따라 회장이 수시로 소집할 수 있으며,회장이 의장을 맡는다.</li>
			<li>집행부 임원회의는 본 회의 업무진행에 필요한 제반 사항을 심의한다.</li>
		</ol>
	</div>
		
	<h3 class="h3_2">제 25조 집행부∙이사회 연석회의</h3>
	<div class="div_10">
		집행부∙이사회 연석회의는 필요에 따라 회장이 수시로 소집할 수 있으며, 회장이 의장을 맡는다.
	</div>
		
	<h3 class="h3_2">제 26조 고문 회의</h3>
	<div class="div_10">
		고문 회의는 필요에 따라 회장, 이사장 또는 고문의 요청에 의해 소집하며 회장이 의장을 맡는다.
	</div>
		
	<br>
	<h2>제 5장 재정</h2>
	<h3 class="h3_2">제 27조 회계연도</h3>
	<div class="div_10">
		본 회의 회계 연도는 매년 5월 1일부터 다음해 4월 30일까지로 한다.
	</div>
		
	<h3 class="h3_2">제 28조 재 정</h3>
	<div class="div_10">
		본 회의 재정은 회비, 찬조금, 기부금 및 기타수입으로 충당한다.
	</div>
		
	<h3 class="h3_2">제 29조 재정보고</h3>
	<div class="div_10">
		집행부는 매 회계연도 말에 재산 목록, 결산보고서, 사업보고서를 작성하여, 이사회 및 감사에게 제출하고 증빙 서류와 함께 보관 유지하여야 한다.
	</div>
		
	<h3 class="h3_2">제 30조 차입 등의 금지</h3>
	<div class="div_10">
		본 회의 명의로 담보나 차입을 할 수 없으며, 재정적자는 당해 회장 및 이사장 책임 하에 해소하여야 하며, 새로운 회장에게 이월할 수 없다.
	</div>
		
	<br>
	<h2>제 6장 보칙</h2>
	<h3 class="h3_2">제 31조 발 효</h3>
	<div class="div_10">
		본 회칙은 총회에서 통과한 시각부터 효력을 발생한다.<br>
		<br>
		부 칙 <2001.5.20><br>
		본 회칙은 2002년 5월 19일 정기총회의 회칙개정 심의에서 통과한 시각부터 효력이 발생한다.<br>
		<br>
		부 칙 <2007.5.20><br>
		① (시행일) 본 회칙은 2007년 5월 20일 정기총회의 회칙개정 심의에서 통과한 시각부터 효력이 발생한다.<br>
		② (경과조치) 제13조 3항의 회장임기와 연임횟수에 관한 건에 대하여 차기에는 이 규정을 적용하지 않는 것으로 한다.<br>
		<br>
		부 칙 <2015.5.22><br>
		본 회칙은 2015년 5월 22일 정기총회의 회칙개정 심의에서 통과한 시각부터 효력이 발생한다.<br>
		<br>
		부 칙 <2016.5.26><br>
		① (시행일) 본 회칙은 2016년 5월 26일 정기총회의 회칙개정 심의에서 통과한 시각부터 효력이 발생한다.<br>
		② (경과조치) 제18조 1항의 명예회장, 고문 및 자문위원 위촉 관한 건에 대하여 차기에는 이 규정을 적용하지 않는 것으로 한다.
	</div>
</section>

<?php
include_once('../_tail.php');
?>